[
  "table-editor-obsidian",
  "dataview",
  "obsidian-git",
  "omnisearch",
  "tag-wrangler",
  "obsidian-linter",
  "periodic-notes",
  "highlightr-plugin",
  "calendar",
  "editing-toolbar",
  "recent-files-obsidian",
  "templater-obsidian"
]